<!DOCTYPE html5>
<html lang="es">
  <head>
        <Title>Envio Flores, Como Comprar?</Title>
        <link rel="shortcut icon" href="../../favicon (2).ico" type="image/x-icon">
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">

        <meta name="description" content="envio de flores, latin flores, flores express, floreria en linea, enviar flores, argentina, flores buenos aires, flores capital federal" />
        <meta name="author" content="Nicolas Cerecedo"/>
        <meta name="keywords" content="envio de flores, latin flores, flores express, floreria en linea, enviar flores, argentina, Floreria capital federal, floreria buenos aires, enviar express, chocolates, peluches, osos, regalos flores, flores regalos, flores buenos aires, flores capital federal"/>
        <meta charset="utf-8"/>

       
    <!-- ----- link de font asewome para menu responsive ------------>
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.1.1/css/all.min.css" integrity="sha512-KfkfwYDsLkIlwQp6LFnl8zNdLGxu9YAA1QvwINks4PhcElQSvqcyVLLD9aMhXd13uQjoXtEKNosOWaZqXgel0g==" crossorigin="anonymous" referrerpolicy="no-referrer" />

    
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-1BmE4kWBq78iYhFldvKuhfTAU6auU8tT94WrHftjDbrCEXSU1oBoqyl2QvZ6jIW3" crossorigin="anonymous">
    
    <script src="https://cdn.jsdelivr.net/npm/@popperjs/core@2.10.2/dist/umd/popper.min.js" integrity="sha384-7+zCNj/IqJ95wo16oMtfsKbZ9ccEh31eOz1HGyDuCQ6wgnyJNSYdrPa03rtR1zdB" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.min.js" integrity="sha384-QJHtvGhmr9XOIpI6YVutG+2QOK9T+ZnN4kzFN1RtK3zEFEIsxhlmWl5/YESvpZ13" crossorigin="anonymous"></script>
    
    <style>
         @import url('https://fonts.googleapis.com/css2?family=Fleur+De+Leah&display=swap');
        @import url('https://fonts.googleapis.com/css2?family=Courgette&display=swap');
        @import url('https://fonts.googleapis.com/css2?family=Lato:ital,wght@1,900&display=swap');
        @import url('https://fonts.googleapis.com/css2?family=Quintessential&display=swap');
      </style>

    <!------- LINK DE SITEMAP -------->
    <link rel="stylesheet" href="../../sitemap.xml">
    
    <!-- LINK DE SWEET ALERT -->
    
    
    <!------ LINK DE SASS ------>
    <link rel="stylesheet" href="../../CSS/destino.css">

    <link rel="stylesheet" href="../../Font.css">
    
</head>

      <!-- BODY  -->
<body id="grid-area">

  <header class="header">
    <nav class="secciondearriba">
        <div class="imagen-principal">
            <a href="../../index.html"><img src="../../imagenes/EnvioFlores_2.png" class="imagen-logo" alt="Logo  principal Envio Flores"></a>
        </div>

    <div class="seccion"><li><a href="../../index.html">INICIO</li></a></div> 
   

        
        <div class="seccion"><li><a href="fechas_especiales.html"> Fechas Especiales </a></li></div>
        <div class="seccion"> <li><a href="Como_comprar.html">¿Como comprar?</a></li></div>
        
        
            <input type="checkbox" id="abrirmenu">
            <label for="abrirmenu" class="menubtn">
            <i class="fa-solid fa-bars"></i>
            </label>
</nav>
    
    <!-- ICONOS DE FACEBOOK E INSTAGRAM Y LOGO ENVIO FLORES-->
    
    <div class="social-bar">
        <a href="http://facebook.com/flores.aflorar" class="icon icon-facebook2" target="_blank"></a>
        <a href="http://instagram.com/aflorar.arg" class="icon icon-instagram" target="_blank"></a>
    </div>

</header>

        

      <!--contenido principal-->
      <div class="container2 col-md-9">
      <div class="container2 fondo-titulo"><h3 class="titulo">AYUDA PARA COMPRAR<h3></div>
      <div class="container2">
      <p>
      - <a href="#proceso">C&oacute;mo es el proceso de compra?</a><br />
      - <a href="#pago">Formas de pago</a><br />
      - <a href="#envio">Pol&iacute;ticas de env&iacute;o</a>
      </p>
      <a name="proceso"></a><h3>Sobre el proceso de compra</h3>

      <p>El proceso de compra en Regalos Flores es realmente sencillo. En ning&uacute;n momento le solicitaremos que se registre en el sitio ni tendr&aacute; que recordar una molesta contrase&ntilde;a.</p>
      <p>1. Comience eligiendo la zona de env&iacute;o: as&iacute; podr&aacute; ver las categor&iacute;as y productos disponibles para esa regi&oacute;n. Luego puede ir recorriendo los distintos productos.</p>
      <p>2. Cuando encuentre alguno de su agrado, pulse &ldquo;Detalles&rdquo; y luego &quot;Agregar al carrito&quot;.</p>
      <p>3. Una vez dentro del carro de compras, tiene dos opciones: &quot;Seguir agregando productos&quot;, mediante el cual podr&aacute; seguir navegando en el sitio y agregar m&aacute;s productos al carro, o &quot;Finalizar la compra&quot;. Haciendo clic en este &uacute;ltimo, podr&aacute; completar el formulario de compra.</p>
      <p>4. En el formulario de compra se le solicitar&aacute;n los datos del env&iacute;o (datos del destinatario, direcci&oacute;n, d&iacute;a y horario de entrega, dedicatoria, datos para el pago, datos del comprador, etc). Es muy importante que nos provea un n&uacute;mero de tel&eacute;fono del destinatario, para poder comunicarnos con &eacute;l/ella frente a cualquier eventualidad.</p>
      <p>5. Una vez completados todos los datos necesarios, le llegar&aacute; un e-mail confirmando la compra. En ese e-mail recibir&aacute; su n&uacute;mero de pedido, con el cual podr&aacute; realizar cualquier consulta a nuestro servicio de atenci&oacute;n al cliente. Si alg&uacute;n dato del e-mail de confirmaci&oacute;n llegase a ser err&oacute;neo, puede responder el mensaje para realizar cambios y aclaraciones.</p>
      <p><strong>Recuerde que estar&aacute; proporcionando los datos dentro de un servidor seguro (SSL), lo que garantiza que la informaci&oacute;n se encripta con una llave de seguridad, no pudiendo podr&aacute; ser interferida y ni vista por terceros</strong>,</p>

      <br><br>

      <a name="pago"></a><h3>Formas de Pago</h3>

      <p><strong>Desde cualquier parte del mundo puede abonar con: </strong></p>

      <p>- <strong>Tarjetas de Cr&eacute;dito</strong> (Visa, American Express, Mastercard y Cabal).<br />
      - <strong>Paypal</strong>: Realice una transferencia a la siguiente cuenta: <script type="text/javascript">document.write("pay" + "" + "pal" + "@" + "regalosf" + "lores.com.ar");</script><br />
      - <strong>Western Union</strong>: Una vez hecha la compra usted recibir&aacute; un e-mail con los datos para que efect&uacute;e el pago y de c&oacute;mo debe informarlo.</p>

      <p><strong>Si usted se encuentra en Argentina: </strong></p>
      <p>- Tambi&eacute;n puede hacer una <strong>transferencia o dep&oacute;sito bancario</strong> en el Banco Galicia. Una vez hecha la compra usted recibir&aacute; un e-mail con los datos para que efect&uacute;e el pago y de c&oacute;mo debe informarlo.</p>

      <p><strong>Y si se encuentra en Capital Federal (Buenos Aires)</strong></p>
      <p>- Se puede acercar a abonar en <strong>efectivo</strong> en nuestras oficinas ubicadas en Pe&ntilde;a 2128 Piso 1. Previamente debe reservar el pedido por tel&eacute;fono o la web.</p>
      <p style='font-style: italic'>Sea cual fuese la forma de pago que usted elija, el sistema siempre lo guiar&aacute; para realizar e informar el pago. </p>

      <br><br>

      <a name="envio"></a><h3>Pol&iacute;ticas de env&iacute;os</h3>

      <p><strong>&iquest;Existe un cargo de env&iacute;o?</strong></p>
      <p>En <strong>Capital Federal (ciudad de Buenos Aires)</strong> cobramos cargo de env&iacute;o de $39 para entregas en franjas de 4hs (por ejemplo: 9 a 13 hs). Si elije Servicio Premium, se adicionar&aacute;n AR$ 399.00 por la entrega en horario puntual.<br />
      En <strong>Gran Buenos Aires</strong> el mismo var&iacute;a de acuerdo al partido. Consulte para mayor informaci&oacute;n seg&uacute;n la localidad.<br />
      Para pedidos en el Interior, en las capitales de las provincias&nbsp;el cargo de env&iacute;o es de AR$ 49.00. Si es en otra ciudad debe consultar.
      </p>
      <br />

      <p><strong>&iquest;Qu&eacute; d&iacute;as se realizan entregas y en qu&eacute; horarios?</strong></p>
      <p>- En <strong>Capital Federal y Gran Buenos Aires</strong>, entregamos de lunes a s&aacute;bados de 8 a 20 hs, y los domingos de 9 a 13 hs. <br />
      Las entregas se realizan con franjas horarias de 4 horas (por ejemplo, de 10 a 14 hs). <br />
      Si usted precisa que el pedido se entregue en un horario puntual (sin franjas horarias) puede elegir el <strong>Servicio Premium</strong> por un valor adicional de AR$ 399.00, con el cual podr&aacute; fijar la hora de entrega con un margen de tolerancia de +/- 15 minutos.</p>
      <p>- En el <strong>interior del pa&iacute;s</strong> entregamos de Lunes a S&aacute;bados durante la ma&ntilde;ana (9 a 14) o por la tarde (16 a 20). </p>
      <br />

      <p><strong>&iquest;Es necesario realizar la compra con anticipaci&oacute;n?</strong></p>
      <p>Para garantizar la existencia del producto en stock, y para poder coordinar la entrega, siempre es recomendable realizar la compra (y abonarla) con al menos 24hs de anticipaci&oacute;n.<br />
      De todas formas tomamos pedidos para el mismo d&iacute;a. Siempre y cuando &eacute;stos se encarguen antes de las 15 pm. En este caso debe preguntar por la disponibilidad del producto que desea.</p>
      <br />

      <p><strong>&iquest;Qu&eacute; pasa si el destinatario no se encuentra?</strong></p>
      <p>En este caso siempre se trata de dejar el pedido a un familiar, encargado de seguridad o vecino. Si ning&uacute;n tercero acepta la recepci&oacute;n del presente, intentaremos comunicarnos con el destinatario del pedido. Si esto no es posible, &eacute;ste vuelve a nuestra florer&iacute;a y contactaremos al cliente.</p>
      <p>Para realizar una segunda entrega, el cliente deber&aacute; abonar un nuevo cargo de env&iacute;o extra, cuyo valor ser&aacute; establecido por RegalosFlores de acuerdo a la distancia al domicilio de entrega y la disponibilidad de m&oacute;viles. </p>

      <br><br>

      <h3>Pedidos Internacionales </h3>
      <p><strong>Regalos Flores</strong> tiene convenios directos con florer&iacute;as de Espa&ntilde;a, Inglaterra, Italia, Estados Unidos, Canad&aacute;, Brasil, Uruguay, Per&uacute;, China, Jap&oacute;n, Mexico, etc, para manejar, <u>sin intermediarios y con precios reducidos para nuestros clientes</u>, env&iacute;os de arreglos florales a dichos pa&iacute;ses.</p>
      <p>En este caso debe enviarnos una consulta con el pa&iacute;s y ciudad a donde desea enviar flores y nuestras operadoras le enviar&aacute;n todos los precios, productos y condiciones para realizar la entrega.</p>
      <p>Todos los pedidos internacionales se encargan con al menos 24 hs de anticipaci&oacute;n y &uacute;nicamente por tel&eacute;fono, de Lunes a Viernes de 10 a 17 pm.</p>
      <p>Complete nuestro <a href="contacto.php">formulario de contacto</a>. </p>
      </div>
        </div>
        <!--fin contenido principal-->
      </div>
      </div>


    <!------------------------- FOOTER  ------------------------------>

    <footer id="footer">
    
      <div class="link-fot">
          <h2> Sitio Web Oficial</h2>
      <a  class="webAflorar" href="http://aflorar.com.ar"> Visita nuestro WEB OFICIAL AFLORAR</a>
      <p class="textoWebAflorar"> Floreria en linea, venta de flores en Ramos / Floreros / Desayunos y Meriendas /
          Chocolates / Peluches / Vinos y más</p>
      </div>
  
      <div class="col-footer"> 
         <div class="mediosDePago"> 
          <h2>Medios De Pago</h2>
           <p> Todos los medios de pago. Paypal, Mercado Pago, Tarjeta de Credito,
          Efectivo </p> <br>
          <img src="../../imagenes\footer\amex@2x.png" class="tarjeta-foot"  alt="">
          <img src="../../imagenes\footer\cabal@2x.png"  class="tarjeta-foot" alt="">
          <img src="../../imagenes\footer\mastercard@2x.png"  class="tarjeta-foot" alt="">
          <img src="../../imagenes\footer\mercadopago@2x.png"  class="tarjeta-foot" alt="">
          <img src="../../imagenes\footer\pagofacil@2x.png"  class="tarjeta-foot" alt="">
          <img src="../../imagenes\footer\paypal@2x.png"  class="tarjeta-foot" alt="">
          <img src="../../imagenes\footer\visa@2x.png"   class="tarjeta-foot"alt="">
          <img src="../../imagenes\footer\banelco@2x.png"   class="tarjeta-foot"alt="">
      </div>
      
      </div>
      <div class="contacto">
          <h1>Contactanos</h1>
          <a href="tel:+54 9 11 4788 9185" class="contacto-tel"><i class="fa-solid fa-phone"></i> +54 9 11 4788 9185</a>
          
          <a href="mailto:regalosflores25@gmail.com" class="contacto-mail"><i class="fa-solid fa-envelope"></i>Regalosflores25@gmail.com </a>
  
      </div>
      
      <div class="social-bar-footer"> 
          <h2> Redes Sociales</h2>
          <a href="http://facebook.com/flores.aflorar" class="fb-foot"><i class="fa-brands fa-facebook-square"></i>  Facebook</a>
          <a href="http://instagram.com/aflorar.arg" class="inst-foot"><i class="fa-brands fa-instagram"></i> Instagram</a>
      </div>
  
      </footer>
      
        
        <script src="https://cdn.jsdelivr.net/npm/sweetalert2@11.4.20/dist/sweetalert2.all.min.js" integrity="sha256-6DBhCk8kLxWN6B/oKVfvB0ieNTCY2r0rlFlkAjLmrsM=" crossorigin="anonymous"></script>
        
        
      </body>


</html>